/* NSMenuItem : <title: > (oid:53) */
" " = " ";

/* NSButtonCell (Add to Keychain) : <title:Add to Keychain> (oid:31) */
"Add to Keychain" = "Aggiungi all'Accesso Portachiavi";

/* NSButtonCell (Anonymous Login) : <title:Anonymous Login> (oid:35) */
"Anonymous Login" = "Login Anonimo";

/* NSBox (Box) : <title:Box> (oid:40) */
"Box" = "Box";

/* NSButtonCell (Cancel) : <title:Cancel> (oid:11) */
"Cancel" = "Annulla";

/* NSButtonCell (Connect) : <title:Connect> (oid:15) */
"Connect" = "Collegamento";

/* NSTextFieldCell (Connect Mode:) : <title:Connect Mode:> (oid:45) */
"Connect Mode:" = "Modalità di connessione:";

/* NSTextFieldCell (Encoding:) : <title:Encoding:> (oid:43) */
"Encoding:" = "Codifica:";

/* NSTextFieldCell (More Options) : <title:More Options> (oid:65) */
"More Options" = "Più scelte";

/* NSPanel (New Connection) : <title:New Connection> (oid:3) */
"New Connection" = "Nuova connessione";

/* NSMenu : <title:OtherViews> (oid:52) */
"OtherViews" = "Altre Visuali";

/* NSTextFieldCell (Password:) : <title:Password:> (oid:13) */
"Password:" = "Password:";

/* NSTextFieldCell (Path:) : <title:Path:> (oid:61) */
"Path:" = "Percorso:";

/* NSTextFieldCell (Port:) : <title:Port:> (oid:9) */
"Port:" = "Porta:";

/* NSTextFieldCell (Server:) : <title:Server:> (oid:17) */
"Server:" = "Server:";

/* NSTextFieldCell (URL:) : <title:URL:> (oid:39) */
"URL:" = "URL:";

/* NSButtonCell (Use Public Key Authentication) : <title:Use Public Key Authentication> (oid:57) */
"Use Public Key Authentication" = "Usa Autenticazione a chiave pubblica";

/* NSTextFieldCell (Username:) : <title:Username:> (oid:21) */
"Username:" = "Nome Utente:";

